export const EMPLOYEE_DISTRICT_OPTIONS = [
    "Бишкек",
    "ЦУМ",
    "Филармония",
    "Тунгуч",
    "Микрорайоны",
    "Джал",
    "Кызыл-Аскер",
    "Аламединский рынок",
    "Лебединовка",
    "Кок-Джар",
    "Орто-Сай село",
    "Ош базар",
    "Чон-Арык",
    "Моссовет",
];

export const EMPLOYEE_SPECIALIZATION_OPTIONS = [
    "Официант",
    "Повар универсал ",
    "Кухработник",
    "Посудомойщица",
    "Бармен",
    "Продавец-консультант",
    "Кассир",
    "Грузчик",
    "Помощник повара",
    "Клинер",
];
